HELP_INFO = """
Привет! Данный бот позволяет вести список всего, что бы когда-либо посмотрели либо хотели посмотреть, будь то фильмы, мультфильмы, анимация, шоу либо что-то еще. Доступные команды:
    /to_watchlist - добавляет ваше шоу в список желаемого к просмотру.
    /watchlist - выводит ваш список желаемого
    /to_watched - добавить ваше шоу в список просмотренного. Помимо названия вы также можете добавить свою оценку и заметку
    /watched - выводит список ваших просмотренных шоу
    /help - выводит сообщение с информацией о боте. Прямо как это!
"""

TO_WATCHLIST_INFO = """
Напишите сообщение в формате: 
    "<название шоу>", <тип шоу>
Пожалуйста, не забудьте взять название в кавычки, чтобы боту было легче обработать вашу информацию. Спасибо!
"""

TO_WATCHED_INFO = """
Напишите название просмотренного шоу в формате: 
    "<название шоу>", <тип>, [оценка 0-5], [заметка]
Заметьте, что поля в квадратных скобках не обязательны для заполнения. Вы можете добавить либо изменить их позже.
"""