HELP_INFO = """
Привет! Данный бот позволяет вести список всего, что бы когда-либо посмотрели либо хотели посмотреть, будь то фильмы, мультфильмы, анимация, шоу либо что-то еще. Доступные команды:
    /to_watchlist - добавляет ваше шоу в список желаемого к просмотру.
    /watchlist - выводит ваш список желаемого
    /watched - выводит список ваших просмотренных шоу
    /help - выводит сообщение с информацией о боте. Прямо как это!
"""

TO_WATCHLIST_INFO = """
Напишите сообщение в формате: 
    <название шоу>
    <тип шоу>
Пожалуйста, напишите тип шоу следующей строкой, чтобы бот мог корректно обработать вашу информацию. Спасибо!
"""

TO_WATCHED_INFO_SETUP = """
Напишите название просмотренного шоу в формате: 
    <название шоу>
    <тип>
Пожалуйста, напишите тип шоу следующей строкой, чтобы бот мог корректно обработать вашу информацию. Спасибо!
"""

TO_WATCHED_INFO_RATE_NOTE = """
Хотите добавить оценку и заметку просмотренному шоу? Да/Нет
Вы можете добавить их позже.
"""

TO_WATCHED_INFO_RATE = """
Введите число от 1 до 5.
"""

TO_WATCHED_INFO_NOTE = """
Введите заметку.
"""